app.fotema.Fotema
app.organicmaps.desktop
com.belmoussaoui.Decoder
com.boxy_svg.BoxySVG
com.github.cassidyjames.dippi
com.github.flxzt.rnote
com.github.huluti.Curtail
com.github.neithern.g4music
com.github.qarmin.czkawka
com.github.tchx84.Flatseal
com.github.unrud.djpdf
com.jeffser.Alpaca
com.jeffser.Alpaca.Plugins.AMD
com.jgraph.drawio.desktop
com.rafaelmardojai.WebfontKitGenerator
com.saivert.pwvucontrol
com.toolstack.Folio
dev.geopjr.Calligraphy
dev.geopjr.Collision
fr.romainvigier.MetadataCleaner
garden.jamie.Morphosis
io.github.diegoivan.pdf_metadata_editor
io.github.dimtpap.coppwr
io.github.flattool.Warehouse
io.github.nokse22.asciidraw
io.github.nokse22.inspector
io.github.ronniedroid.concessio
io.github.tfuxu.Halftone
io.github.vmkspv.netsleuth
io.gitlab.adhami3310.Impression
io.gitlab.gregorni.Letterpress
it.mijorus.gearlever
md.obsidian.Obsidian
net.mkiol.SpeechNote
net.mkiol.SpeechNote.Addon.amd
org.gaphor.Gaphor
org.gnome.Fractal
org.gnome.Papers
org.gnome.SoundRecorder
org.gnome.Weather
org.gnome.design.Lorem
org.localsend.localsend_app
org.mozilla.Thunderbird
org.remmina.Remmina
re.sonny.Retro
xyz.rescribe.rescribe
